[
  "table-editor-obsidian",
  "dataview",
  "homepage",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "obsidian-plantuml",
  "surfing",
  "obsidian-tasks-plugin",
  "terminal",
  "digitalgarden"
]